[
    "The only way to do great work is to love what you do. – Steve Jobs",
    "Life is what happens when you're busy making other plans. – John Lennon",
    "The future belongs to those who believe in the beauty of their dreams. – Eleanor Roosevelt",
    "Whoever is happy will make others happy too. – Anne Frank",
    "You only live once, but if you do it right, once is enough. – Mae West",
    "Be the change you wish to see in the world. – Mahatma Gandhi",
    "In the middle of difficulty lies opportunity. – Albert Einstein",
    "Success is not final, failure is not fatal: It is the courage to continue that counts. – Winston Churchill",
    "Happiness is not something ready made. It comes from your own actions. – Dalai Lama",
    "Believe you can and you're halfway there. – Theodore Roosevelt",
    "What you get by achieving your goals is not as important as what you become by achieving your goals. – Zig Ziglar",
    "Don’t watch the clock; do what it does. Keep going. – Sam Levenson",
    "Do what you can with all you have, wherever you are. – Theodore Roosevelt",
    "Dream big and dare to fail. – Norman Vaughan",
    "Act as if what you do makes a difference. It does. – William James",
    "It always seems impossible until it’s done. – Nelson Mandela",
    "Hardships often prepare ordinary people for an extraordinary destiny. – C.S. Lewis",
    "Try to be a rainbow in someone’s cloud. – Maya Angelou",
    "With the new day comes new strength and new thoughts. – Eleanor Roosevelt",
    "If opportunity doesn’t knock, build a door. – Milton Berle",
    "You don’t find the happy life. You make it. – Camilla Eyring Kimball",
    "Sometimes you will never know the value of a moment, until it becomes a memory. – Dr. Seuss",
    "It is never too late to be what you might have been. – George Eliot",
    "What lies behind us and what lies before us are tiny matters compared to what lies within us. – Ralph Waldo Emerson",
    "Keep your face always toward the sunshine—and shadows will fall behind you. – Walt Whitman",
    "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle. – Christian D. Larson",
    "Limit your ‘always’ and your ‘nevers’. – Amy Poehler",
    "You are never too old to set another goal or to dream a new dream. – C.S. Lewis",
    "Don’t limit your challenges. Challenge your limits.",
    "You miss 100% of the shots you don’t take. – Wayne Gretzky",
    "A person who never made a mistake never tried anything new. – Albert Einstein",
    "You become what you believe. – Oprah Winfrey",
    "Do one thing every day that scares you. – Eleanor Roosevelt",
    "Everything you’ve ever wanted is on the other side of fear. – George Addair",
    "Your passion is waiting for your courage to catch up. – Isabelle Lafleche",
    "Magic is believing in yourself. If you can make that happen, you can make anything happen. – Johann Wolfgang von Goethe",
    "Great things are done by a series of small things brought together. – Vincent Van Gogh",
    "If you want to fly give up everything that weighs you down. – Buddha",
    "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart. – Roy T. Bennett",
    "Work hard in silence, let your success be your noise. – Frank Ocean",
    "Hustle beats talent when talent doesn’t hustle.",
    "Push yourself, because no one else is going to do it for you.",
    "Don’t stop when you’re tired. Stop when you’re done.",
    "Wake up with determination. Go to bed with satisfaction.",
    "Do something today that your future self will thank you for.",
    "Little things make big days.",
    "It’s going to be hard, but hard does not mean impossible.",
    "Don’t wait for opportunity. Create it.",
    "Sometimes we’re tested not to show our weaknesses, but to discover our strengths.",
    "The key to success is to focus on goals, not obstacles.",
    "Dream it. Wish it. Do it.",
    "Stay focused, go after your dreams and keep moving toward your goals. – LL Cool J",
    "Your limitation—it’s only your imagination.",
    "Push yourself because no one else is going to do it for you.",
    "Success doesn’t just find you. You have to go out and get it.",
    "The harder you work for something, the greater you’ll feel when you achieve it.",
    "Don’t wait for the perfect moment, take the moment and make it perfect.",
    "Believe you can and you’re halfway there.",
    "Start where you are. Use what you have. Do what you can. – Arthur Ashe",
    "Failure will never overtake me if my determination to succeed is strong enough. – Og Mandino",
    "You don’t have to be great to start, but you have to start to be great. – Zig Ziglar",
    "The best way to get started is to quit talking and begin doing. – Walt Disney",
    "Everything you can imagine is real. – Pablo Picasso",
    "Turn your wounds into wisdom. – Oprah Winfrey",
    "Only in the darkness can you see the stars. – Martin Luther King Jr.",
    "Out of difficulties grow miracles. – Jean de La Bruyère",
    "Your time is limited, so don’t waste it living someone else’s life. – Steve Jobs",
    "We may encounter many defeats but we must not be defeated. – Maya Angelou",
    "It does not matter how slowly you go as long as you do not stop. – Confucius",
    "What you do today can improve all your tomorrows. – Ralph Marston",
    "Don’t count the days, make the days count. – Muhammad Ali",
    "Go the extra mile. It’s never crowded there. – Dr. Wayne D. Dyer",
    "The best revenge is massive success. – Frank Sinatra",
    "Be yourself; everyone else is already taken. – Oscar Wilde",
    "Do what you feel in your heart to be right – for you’ll be criticized anyway. – Eleanor Roosevelt",
    "Light tomorrow with today. – Elizabeth Barrett Browning",
    "Never regret anything that made you smile. – Mark Twain",
    "You must do the things you think you cannot do. – Eleanor Roosevelt",
    "If you can dream it, you can do it. – Walt Disney",
    "Opportunities don't happen. You create them. – Chris Grosser",
    "Don’t be afraid to give up the good to go for the great. – John D. Rockefeller",
    "Success is walking from failure to failure with no loss of enthusiasm. – Winston Churchill",
    "The way to get started is to quit talking and begin doing. – Walt Disney",
    "It’s not whether you get knocked down, it’s whether you get up. – Vince Lombardi",
    "Our greatest glory is not in never falling, but in rising every time we fall. – Confucius",
    "To live a creative life, we must lose our fear of being wrong. – Joseph Chilton Pearce",
    "If you are not willing to risk the usual, you will have to settle for the ordinary. – Jim Rohn",
    "Trust yourself. You know more than you think you do. – Benjamin Spock",
    "Do not go where the path may lead, go instead where there is no path and leave a trail. – Ralph Waldo Emerson",
    "Success usually comes to those who are too busy to be looking for it. – Henry David Thoreau",
    "You don’t need to see the whole staircase, just take the first step. – Martin Luther King Jr.",
    "Act as if it were impossible to fail. – Dorothea Brande",
    "There are no limits to what you can accomplish, except the limits you place on your own thinking. – Brian Tracy",
    "Life is 10% what happens to us and 90% how we react to it. – Charles R. Swindoll"
  ]
  